"Unbekannt" = "Unknown"
"Konfiguration" = "Configuration";
"Zusätzliche Enthaltungskarte" = "Additional card for abstention";
"Die Enthaltungskarte sollte nicht oder nur selten verwendet werden." = "The card for abstention should not be used or rarely used.";
"Version" = "Version";
"Danksagung" = "Acknowledgements";
"Copyright © 2017 Jo Brunner. Alle Rechte vorberhalten." = "Copyright © 2017 Jo Brunner. All Rights reserved.";
